[
  {
    "id": "0",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_9ba_8001841474953-1.webp",
    "prescription": 8,
    "name": "Средство для мытья посуды Fairy Pure & Clean",
    "size_type": "мл",
    "size": 650,
    "barcode": 8001841475011,
    "manufacturer": "Procter and Gamble",
    "brand": "FAIRY",
    "description": "Средство для мытья посуды Fairy Pure & Clean сочетает в себе высокую эффективность Fairy в борьбе с загрязнениями и 100% натуральный аромат имбиря и бергамота из итальянской Калабрии. Активные компоненты Fairy полностью удаляют остатки жира  даже в холодной воде, а за счет образования стойкой пены даже одной капли средства хватает надолго. Формула легко смывается и дерматологически протестирована Ассоциацией здоровья кожи (Skin Health Alliance). 100% перерабатываемая бутылка. Обладает сертификатом экологического соответствия.",
    "price": 12.94
  },
  {
    "id": "1",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_f51_4620020871655.webp",
    "prescription": 0,
    "name": "Скраб для тела BISOU золотой",
    "size_type": "мл",
    "size": 230,
    "barcode": 4620020871655,
    "manufacturer": "ООО 'ГРИДЕМ'",
    "brand": "BISOU",
    "description": "Скраб для тела Bisou золотой – ароматный и сияющий с перламутровым блеском скраб сделает кожу гладкой, нежной и упругой.\n\nНатуральный с невероятным ароматом скраб для тела эффективно очищает поры кожи, питает, восстанавливает, увлажняет и ускоряет процессы регенерации кожи. Благодаря содержанию кофеина скраб обладает лимфодренажным эффектом – массирует, усиливает кровообращение и омолаживает кожу.",
    "price": 6.84
  },
  {
    "id": "2",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_efc_4605922013051.webp",
    "prescription": 0,
    "name": "Антиперспирант стик AXE Black",
    "size_type": "мл",
    "size": 50,
    "barcode": 4605922013051,
    "manufacturer": "ООО 'ЮНИЛЕВЕР РУСЬ'",
    "brand": "AXE",
    "description": "Антиперспирант стик Axe Black с тонким и благородным ароматом с ясными нотками арбуза, бергамота и груши, и теплого чувственного шлейфа древесных оттенков. Аромат пробуждает и заряжает энергией на целый день. Не оставляет следов и пятен на одежде, не блокирует потовые железы.",
    "price": 7.34
  },
  {
    "id": "3",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_4af_4627089430908.webp",
    "prescription": 0,
    "name": "Молочко для тела ECOLAB Витамины для кожи",
    "size_type": "мл",
    "size": 250,
    "barcode": 4627089430908,
    "manufacturer": "ООО 'ГРИДЕМ'",
    "brand": "ECOLAB",
    "description": "Молочко для тела Ecolab Витамины для кожи: насыщает кожу полезными витаминами и заряжает ее энергией.\n\nМолочко очень легко распределяется по коже, быстро впитывается, не скатывается и не оставляет на коже липкой плёнки.\n\nОрганическое масло абрикоса и экстракт граната питают, увлажняют кожу, стимулируют синтез коллагена и эластина. Масло бабассу придает коже здоровый, ухоженный вид, оставляет бархатистое ощущение, смягчает, увлажняет, возвращает упругость и эластичность. ",
    "price": 8.99
  },
  {
    "id": "4",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_e65_4627090994697.webp",
    "prescription": 0,
    "name": "Бомбочка для ванны CAFE MIMI Лаванда и персик",
    "size_type": "мл",
    "size": 120,
    "barcode": 4627090994697,
    "manufacturer": "ООО 'ДизайнСоап'",
    "brand": "Cafe mimi",
    "description": "Бомбочка для ванны Cafe Mimi Лаванда и персик с приятным цветочно-фруктовым ароматом, поможет расслабиться после тяжелого дня, а экстракты эффективно увлажняют и смягчают кожу.\n\nЛаванда снимает напряжение, расслабляет, охлаждает, оказывает антисептическое, антибактериальное и противовоспалительное действие. Персик великолепно насыщает кожу витаминами и тонизирует ее, питает и смягчает, устраняет сухость, стимулирует обмен веществ в клетках, делает кожу нежной и бархатистой.",
    "price": 3.77
  },
  {
    "id": "5",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_063_50285662.webp",
    "prescription": 0,
    "name": "Антиперспирант-карандаш DOVE Go Fresh Cucumber",
    "size_type": "мл",
    "size": 40,
    "barcode": 50285662,
    "manufacturer": "Белита",
    "brand": "DOVE",
    "description": "Прекрасно защищает от пота и неприятного запаха",
    "price": 9.99
  },
  {
    "id": "6",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_095_8809338560031.webp",
    "prescription": 2,
    "name": "Крем для рук FARMSTAY Strawberry Visible Difference Hand",
    "size_type": "мл",
    "size": 100,
    "barcode": 8809338560031,
    "manufacturer": "Белита",
    "brand": "FARM STAY",
    "description": "Мягкий крем нежно питает и увлажняет ваши руки",
    "price": 2.82
  },
  {
    "id": "7",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_247_4600702035438.webp",
    "prescription": 2,
    "name": "Крем для рук БАРХАТНЫЕ РУЧКИ",
    "size_type": "мл",
    "size": 80,
    "barcode": 4600702035438,
    "manufacturer": "ООО 'ЮНИЛЕВЕР РУСЬ'",
    "brand": "Бархатные ручки",
    "description": "Крем для рук «Бархатные Ручки» Ночной восстанавливающий – насыщенный питательный крем, восстанавливает кожу рук за одну ночь.\n\nВосстанавливающий ночной крем для рук интенсивно восстанавливает кожу рук ночью, обновляет клетки кожи, интенсивно питает и смягчает. Формула Night Silk Oil Elixir с протеином натурального шёлка обладает увлажняющими свойствами и образует на поверхности кожи дышащую вуаль. Не содержит искусственных красителей.",
    "price": 4.40
  },
  {
    "id": "8",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_beb_4810151011246.webp",
    "prescription": 2,
    "name": "Крем для рук БЕЛИТА Оливковый",
    "size_type": "мл",
    "size": 150,
    "barcode": 4810151011246,
    "manufacturer": "Белита",
    "brand": "Белита",
    "description": "Крем для рук «Белита» Оливковый обеспечивает идеальный уход – питает и увлажняет кожу рук. Можно использовать для всех типов кожи.\n\nКрем обладает удивительным смягчающими и увлажняющими свойствами. Олива и какао питают клетки кожи, восстанавливают защитные функции, предотвращают потерю влаги, разглаживают и выравнивают поверхность кожи.",
    "price": 4.95
  },
  {
    "id": "9",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_d5b_8714100846940.webp",
    "prescription": 2,
    "name": "Крем для рук БАРХАТНЫЕ РУЧКИ без запаха",
    "size_type": "мл",
    "size": 72,
    "barcode": 8714100846940,
    "manufacturer": "ООО 'ЮНИЛЕВЕР РУСЬ'",
    "brand": "Бархатные ручки",
    "description": "Крем для рук «Бархатные Ручки» без запаха – концентрированный крем с гипоаллергенным составом, не содержит красителей, парабенов и спирта.\n\nКрем снижает вероятность возникновения неприятных ощущений и возникновения аллергической реакции, укрепляет собственный защитный барьер чувствительной кожи, предотвращает воздействие внешних агрессивных факторов. Д-пантенол и ромашку восстанавливают и увлажняют сухую, чувствительную кожу рук, успокаивают, снимают признаки раздражения и шелушения кожи.",
    "price": 4.95
  },
  {
    "id": "10",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_1aa_8809389034093.webp",
    "prescription": 2,
    "name": "Маска для рук BEAUTY бриллиантовая",
    "size_type": "",
    "size": "",
    "barcode": 8809389034093,
    "manufacturer": "BEAUTY COSMETIC",
    "brand": "Beauty",
    "description": "Маска для рук Beauty 153 Diamond Hand Mask бриллиантовая обладает питательными, защитными, смягчающими, регенерирующими, увлажняющими, успокаивающими свойствами.\n\nМаска обеспечивает коже рук полноценное питание и глубокое увлажнение, останавливает процесс старения и устраняет все недостатки, оказывает комплексное воздействие на кожу, устраняет все раздражения и покраснения, избавляет от сухости и предотвращает обезвоживание.",
    "price": 3.99
  },
  {
    "id": "11",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_b9f_4811248010210.webp",
    "prescription": 2,
    "name": "Крем-уход для рук LIV DELANO",
    "size_type": "мл",
    "size": 120,
    "barcode": 4811248010210,
    "manufacturer": "ООО «Белгейтс»",
    "brand": "Liv Delano",
    "description": "Крем-уход для рук Liv Delano для сухой кожи с мочевиной уже с первого применения делает сухую раздраженную кожу рук увлажненной, эластичной и гладкой.\n\nИнновационная формула крема на основе мочевины глубоко увлажняет клетки кожи, создает на поверхности кожи защитную пленку, которая препятствует испарению влаги. Масло виноградной косточки оказывает мощное регенерирующее и антивоспалительное действие. Экстракт хлопка мгновенно успокаивает раздраженную кожу рук, придает ей мягкость и свежесть.",
    "price": 6.70
  },
  {
    "id": "12",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_6f9_4600702083668.webp",
    "prescription": 9,
    "name": "Ополаскиватель для десен Лесной бальзам",
    "size_type": "мл",
    "size": 400,
    "barcode": 4600702083668,
    "manufacturer": "ООО 'ЮНИЛЕВЕР РУСЬ'",
    "brand": "Лесной Бальзам",
    "description": "Ополаскиватель для рта «Лесной Бальзам» Кедровые орешки и шалфей улучшает состояние десен и укрепляет их. Обладает противовоспалительным и антибактериальным действием.",
    "price": 5.84
  },
  {
    "id": "13",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_3bf_8718951280434.webp",
    "prescription": 9,
    "name": "Щетка зубная COLGATE Pro Clinical 150",
    "size_type": "",
    "size": "",
    "barcode": 8718951280434,
    "manufacturer": "Procter and Gamble",
    "brand": "Colgate",
    "description": "Щетка зубная Colgate Pro Clinical 150 инновационная электрическая щетка на батарейках. Удаляет налет в 5 раз лучшее, чем обычная зубная щетка.\n\nЩетка имеет 2-х минутный таймер и до 20 000 звуковых колебаний в минуту. Уникальные разнонаправленные движения позволяют удалить большое количество налета и гарантируют максимально эффективную чистку зубов. Насадка с мягкой щетиной нежно очищает поверхность зубов и массирует десны, без повреждений. Облегченная ручка удобно лежит в руке и обеспечивает максимально комфортное использование.",
    "price": 83.55
  },
  {
    "id": "14",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_7fc_8001090953186.webp",
    "prescription": 7,
    "name": "Набор подарочный PANTENE Aqua Light",
    "size_type": "шт",
    "size": 1,
    "barcode": 8001090953186,
    "manufacturer": "Procter and Gamble",
    "brand": "Pantene",
    "description": "Подарочный набор Pantene Pro-V Aqua Light – лучший подарок для красоты и здоровья волос. В набор входят два средства пошагового ухода за волосами: Шампунь для волос Pantene Pro-V Aqua Light и Бальзам-ополаскиватель Pantene Pro-V Aqua Light, укрепляют тонкие волосы по всей длине, и питают их без утяжеления.\n\nЛегкая питательная формула Pro-V Aqua Light с укрепляющими микрочастицами помогает придать тонким волосам силу против повреждений при укладке, без утяжеления, питает и помогает укрепить каждый волос. Не содержит силикон.",
    "price": 17.95
  },
  {
    "id": "15",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_6dc_7702018558841.webp",
    "prescription": 7,
    "name": "Набор подарочный GILLETTE FUSION",
    "size_type": "шт",
    "size": 1,
    "barcode": 7702018558841,
    "manufacturer": "Белита",
    "brand": "GILLETTE",
    "description": "Бритва Gillette Fusion обеспечивает комфортное и гладкое бритье. Кассеты с пятью точными лезвиями, которые расположены близко друг к другу, обеспечивают невероятно комфортное бритье без раздражений. На обратной стороне кассеты есть точный триммер, которые поможет придать четкий контур в труднодоступных местах, в том числе на бакенбардах и участках кожи над верхней губой.\n\nВ комплекте четыре сменные кассеты.",
    "price": 49.99
  },
  {
    "id": "16",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_e85_5029053542805-2.webp",
    "prescription": 10,
    "name": "Салфетки бумажные KLEENEX Family двухслойные",
    "size_type": "шт",
    "size": 150,
    "barcode": 75029053542805,
    "manufacturer": "Белита",
    "brand": "Cleenex",
    "description": "Мягкие и нежные салфетки универсальные Kleenex Family для ухода за кожей лица и тела. Подходят для всех типов кожи. Удобная упаковка с крышкой.\n\nОбладают антибактериальным эффектом. Содержат увлажняющие компоненты. Увлажняют кожу, делая ее мягкой и шелковистой. Не содержат парабенов.",
    "price": 8.99
  },
  {
    "id": "17",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_b19_4810794000607.webp",
    "prescription": 10,
    "name": "Полотенца бумажные двухслойные SMART с диспенсером",
    "size_type": "шт",
    "size": 150,
    "barcode": 4810794000607,
    "manufacturer": "Николь",
    "brand": "Smart",
    "description": "Полотенца бумажные двухслойные Smart с диспенсером, 230*170, белые позволят быстро и легко создать комфортные условия идеальной чистоты и высоких норм гигиены в местах общественного пользования и дома.\n\nЛистовые бумажные полотенца в диспансере позволяют быстро извлекать необходимое количество листов, что обеспечивает удобство применения и экономичный расход.\n\nБумажные салфетки подойдут для любых нужд, так как отличаются универсальностью и простой применения. Они незамедлительно поглощают жидкость и грязь, не вызывают аллергического раздражения на коже рук. Абсолютно незаменимы не только дома, но и в офисе, в школе, в кафе или ресторане, а также в других общественных заведениях, где важно строгое соблюдение чистоты.",
    "price": 7.99
  },
  {
    "id": "18",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_9ed_4812152001073.webp",
    "prescription": 10,
    "name": "Платочки бумажные SMART Aroma Sweet",
    "size_type": "шт",
    "size": 10,
    "barcode": 4812152001073,
    "manufacturer": "Николь",
    "brand": "Smart",
    "description": "Платочки бумажные Smart Aroma Sweet гигиенические ароматизированные 10 штук в упаковке – с нежным фруктовым ароматом. Выполнены из 100% целлюлозы. Подходят для использования дома, в дороге и на отдыхе.\n\nПрочные мягкие бумажные платочки отлично впитывают влагу. Деликатно и нежно заботятся о коже. Компактно сложены в удобную упаковку и не займут много места в сумочке, рюкзаке или в кармане.\n\nВ упаковке 10 платочков.",
    "price": 0.39
  },
  {
    "id": "19",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_ad2_5903416006886.webp",
    "prescription": 1,
    "name": "Гель точечный антибактер. INSTA SKIN CARE",
    "size_type": "мл",
    "size": 20,
    "barcode": 5903416006886,
    "manufacturer": "Николь",
    "brand": "EVELINE",
    "description": "Гель точечный Eveline Insta Skin Care мгновенного действия предназначен для точечного нанесения на проблемные участки кожи. Предназначен для ухода за молодой проблемной кожей, склонной к несовершенствам.\n\nАнтибактериальное средство мгновенного действия эффективно купирует воспаления, помогает устранить угревую сыпь, покраснения. Гель восстанавливает здоровый уровень секреции, нейтрализует жирный блеск, предупреждает образование новых несовершенств.\n\nСалициловая кислота и масло чайного дерева обеспечивают противовоспалительное, бактерицидное, подсушивающее, заживляющее воздействие на кожные покровы.",
    "price": 4.44
  },
  {
    "id": "20",
    "url": "https://mila.by/images/cache/_thumb_500x500xin_upload_iblock_525_4690419012587.webp",
    "prescription": 1,
    "name": "Гель для умывания салициловый STOPPROBLEM",
    "size_type": "мл",
    "size": 150,
    "barcode": 4690419012587,
    "manufacturer": "Николь",
    "brand": "Ultra control",
    "description": "Предназначен для ухода за молодой проблемной кожей, склонной к несовершенствам.\n\nАнтибактериальное средство мгновенного действия эффективно купирует воспаления, помогает устранить угревую сыпь, покраснения. Гель восстанавливает здоровый уровень секреции, нейтрализует жирный блеск, предупреждает образование новых несовершенств.\n\nСалициловая кислота и масло чайного дерева обеспечивают противовоспалительное, бактерицидное, подсушивающее, заживляющее воздействие на кожные покровы.",
    "price": 6.64
  }
]
